const data = [
   {
      id: '1',
      title: "قرار مجلس إدراة الهيئة رقم (163) لسنة 2023",
      description: "بشأن معايير قيد جهات التحقق والمصادقة لمشروعات خفض الانبعاثات الكربونية لدى الهيئة",
      file: 'قرار-مجلس-إدارة-الهيئة-رقم-163-لسنة-2023.pdf'
   },
   {
      id: '2',
      title: "قرار مجلس إدراة الهيئة رقم (3045) لسنة 2023",
      description: "بتعديل بعض أحكام اللائحة التنفيذية لقانون سوق رأس المال الصادر بقرار وزير الاقتصاد والتجارة الخارجية رقم 135 لسنة 1993",
      file: '3045-لسنة-2023.pdf'
   },
   {
      id: '3',
      title: "قرار مجلس إدراة الهيئة رقم (196) لسنة 2022",
      description: "بشأن ضوابط إفصاح الشركات العاملة في مجال الأنشطة المالية غير المصرفية",
      file: '196-2022.pdf'
   },
   {
      id: '4',
      title: "قرار مجلس إدراة الهيئة رقم (4664) لسنة 2022",
      description: "بتعديل بعض أحكام اللائحة التنفيذية لقانون سوق رأس المال الصادرة بقرار وزير الاقتصاد والتجارة الخارجية رقم 135 لسنة 1993",
      file: 'قرار-رئيس-الوزاراء-رقم-4664-لسنة-2022.pdf'
   },
   {
      id: '5',
      title: "قرار مجلس إدراة الهيئة رقم (107) لسنة 2021",
      description: "بشأن ضوابط إفصاح الشركات العاملة في مجال الأنشطة المالية غير المصرفية",
      file: 'قرار مجلس إدارة الهيئة رقم 107 لسنة 2021.pdf'
   },
   {
      id: '6',
      title: "قرار مجلس إدراة الهيئة رقم (108) لسنة 2021",
      description: "بشأن ضوابط إفصاح الشركات المقيد لها أوراق مالية بالبورصة المصرية",
      file: 'قرار مجلس إدارة الهيئة رقم 108 لسنة 2021.pdf'
   },
   {
      id: '7',
      title: "قرار مجلس إدراة الهيئة رقم (109) لسنة 2021",
      description: "بتعديل قرار مجلس إدراة الهيئة رقم (11) لسنة 2014 بشأن قواعد قيد وشطب الأوراق المالية بالبورصة المصرية",
      file: '109- 2021.pdf'
   },
   {
      id: '8',
      title: "قرار مجلس إدراة الهيئة رقم (110) لسنة 2021",
      description: "بشأن ضوابط منح الترخيص واستمراره وقواعد تملك أسهم الشركات العاملة في الأنشطة المالية غير المصرفية",
      file: '110- 2021.pdf'
   },
   {
      id: '9',
      title: "قرار مجلس إدراة الهيئة رقم (205) لسنة 2020",
      description: "بشان تخفيض رسم التطوير ومقابل الخدمات المستحق من الشركات والجهات المرخص لها بمزاولة الأنشطة المالية غير المصرفية في مجال تعاملها وتقديم خدماتها للمرأة",
      file: 'قرار 205 لسنة 2020.pdf'
   },
   {
      id: '10',
      title: "قرار مجلس إدراة الهيئة رقم (204) لسنة 2020",
      description: "بشأن تعزيز المساواة بين الذكور والإناث في الاستفادة من الأنشطة المالية غير المصرفية",
      file: 'قرار 204 لسنة 2020.pdf'
   },
   {
      id: '11',
      title: "قرار مجلس إدراة الهيئة رقم (187) لسنة 2020",
      description: "بشأن إنشاء قواعد بيانات لدي الشركات والجهات العاملة في مجال الأنشطة المالية غير المصرفية بالخدمات التي تقدمها لعملائها",
      file: 'قرار 187 لسنة 2020.pdf'
   },
   {
      id: '12',
      title: "قرار مجلس إدراة الهيئة رقم (50) لسنة 2020",
      description: "بشأن وجوب تمثيل عنصر نسائي بمجالس إدارات اتحادات الشركات والجهات العاملة في مجال الأنشطة غير المصرفية",
      file: 'تمثيل عنصر نسائي في الاتحادات50-2020.pdf'
   },
   {
      id: '13',
      title: "قرار مجلس إدراة الهيئة رقم (141) لسنة 2019",
      description: "بشأن تخفيض مقابل خدمات فحص ودراسة طلبات طرح السندات الخضراء",
      file: '141- 2019.pdf'
   },
   {
      id: '14',
      title: "قرار مجلس إدراة الهيئة رقم (127) لسنة 2019",
      description: "بشأن سجل قيد الخبراء والمؤسسات الاستشارية المحللين الذين يجوز لهم القيام بأعمال تقييم واختبار المشروعات الخضراء والمستدامة",
      file: '127- 2019.pdf'
   },
   {
      id: '15',
      title: "قرار مجلس إدراة الهيئة رقم (124) لسنة 2019",
      description: "بشأن ضوابط منح الترخيص واستمراره وقواعد تملك أسهم الشركات العاملة في الأنشطة المالية غير المصرفية",
      file: 'قرار 124-2019.pdf'
   },
   {
      id: '16',
      title: "قرار مجلس إدراة الهيئة رقم (123) لسنة 2019",
      description: "بشأن قواعد قيد وشطب الأوراق المالية بالبورصة المصرية",
      file: 'قرار 123- 2019.pdf'
   },
   {
      id: '17',
      title: "قرار مجلس إدراة الهيئة رقم (113) لسنة 2019",
      description: "بشأن تحديد القائمة الأولية لمراقبي البيئة الدوليين",
      file: '113- 2019.pdf'
   },
]


export default data;