import React from 'react'

import disImg from '../../assets/images/Discussion.jpg'
import './Discussion.css'
const Discussion = () => {
   return (
      <main className='discussion' dir='rtl'>
         <div className="container">
            <h2>
               ورشة عمل "تحديات تنفيذ إطار التمويل المستدام"
            </h2>
            <div>
               <p>
                  قدمت الهيئة العامة للرقابة المالية مُمثلة في المركز الإقليمي للتمويل المستدام ورشة عمل مدتها 60 دقيقة حول التمويل المستدام بعنوان "تحديات تنفيذ إطار التمويل المستدام"، قام بإلقائها الدكتور إيمانويل روندو ، مدير مركز التمويل المستدام في معهد لندن للصيرفه والتمويل
                  .
                  <br />
                  <br />
                  أتت ورشة العمل هذه على هامش توقيع مذكرة تفاهم بين الهيئة العامة للرقابة المالية في مصر(FRA) مُمثلة في المركز الإقليمي للتمويل المستدام (RCSF) ومعهد لندن للصيرفه والتمويل (LIBF)، يوم الأحد الموافق 19 مارس 2023 بمقر الهيئة العامة للرقابة المالية، لتعزيز التمويل المستدام من خلال الأدوات والمعايير والتقارير المالية المخصصة
                  .
               </p>
               <img src={disImg} alt="Discussion" loading='lazy' />
            </div>
            <p>
               وقد شهد الحفل حضورًا رفيع المستوى ضم ضيوفًا من السفارة البريطانية، وسعادة السفير جاريث بايلي ، السفير البريطاني في جمهورية مصر العربية، بالإضافة الى الأطراف المعنية بالتمويل المستدام متضمنين مجموعة من الشركات الخاضعة للهيئة العامة للرقابة المالية
               .
               <br />
               <br />
               وشهدت ورشة العمل مشاركة فعالة لكل من الأستاذ/ أحمد رشدي المدير التنفيذي للمركز الإقليمي للتمويل المستدام بعرض تقديمي حول استراتيجية وأهداف المركز الإقليمي للتمويل المستدام، والدور المحوري للمركز في تنغيذ أدوات التمويل المستدام، بالإضافة الى مشاركة الأستاذ/ كريم رفاعي العضو المنتدب لمنطقة الشرق الأوسط وشمال إفريقيا والخليج بعرض تقديمي حول أهمية توقيع مذكرة تفاهم مع المركز الإقليمي للتمويل المستدام بصفته احدى الاذرع التدريبية للهيئة العامة للرقابة المالية، وما ستشهده الفترة القادمة جراء تنفيذ بنود مذكرة التفاهم
               .
               <br />
               <br />
               <span>
                  وقد تم مناقشة العديد من الموضوعات خلال ورشة العمل منها على سبيل المثال
                  :
               </span>
               <ul>
                  <li>
                     التقارير الخاصة بالافصاحات البيئية والاجتماعية والمتعلقة بالحوكمة(ESG)، بالإضافة التقارير الخاصة بافصاحات التغيرات المناخية (TCFD)
                     .
                  </li>
                  <li>
                     آليات تطبيق المعايير الدولية للاستدامة الصادرة عن مجلس المعايير الدولية للاستدامة
                     ISSB
                     .
                  </li>
                  <li>
                     استحداث أسواق جديدة لتعزيز التحول العادل نحو الاقتصاد المستدام، مثل استحداث سوق الكربون الطوعي
                     .
                  </li>
               </ul>
            </p>
         </div>

      </main>
   )
}

export default Discussion
